Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# menu.app.checkForUpdates
source: Check for UpdatesвҖҰ
ar: Ш§Щ„ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘвҖҰ
bs: Provjeri aЕҫuriranjaвҖҰ
da: SГёg efter opdateringerвҖҰ
de: Nach Updates suchen вҖҰ
es: Buscar actualizacionesвҖҰ
fr: Rechercher des mises Г jour...
it: Verifica aggiornamentiвҖҰ
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’зўәиӘҚвҖҰ
ko: м—…лҚ°мқҙнҠё нҷ•мқёвҖҰ
nb: Se etter oppdateringer вҖҰ
pl: SprawdЕә aktualizacjeвҖҰ
pt_br: Buscar AtualizaГ§ГөesвҖҰ
ru: РҹСҖРҫРІРөСҖРёСӮСҢ РҫРұРҪРҫРІР»РөРҪРёСҸ...
th: аё•аёЈаё§аёҲаё«аёІаёӯаёұаёӣа№Җаё”аё•...
tr: GГјncellemeleri DenetleвҖҰ
uk: РҹРөСҖРөРІС–СҖРёСӮРё РҫРҪРҫРІР»РөРҪРҪСҸвҖҰ
zh_hans: жЈҖжҹҘжӣҙж–°...
zh_hant: жӘўжҹҘжӣҙж–°...

# menu.app.ghosttySettings
source: Ghostty SettingsвҖҰ
ar: ШҘШ№ШҜШ§ШҜШ§ШӘ GhosttyвҖҰ
bs: Ghostty postavkeвҖҰ
da: Ghostty-indstillingerвҖҰ
de: Ghostty-Einstellungen вҖҰ
es: Ajustes de GhosttyвҖҰ
fr: RГ©glages Ghostty...
it: Impostazioni GhosttyвҖҰ
ja: GhosttyиЁӯе®ҡвҖҰ
ko: Ghostty м„Өм •вҖҰ
nb: Ghostty-innstillinger вҖҰ
pl: Ustawienia GhosttyвҖҰ
pt_br: Ajustes do GhosttyвҖҰ
ru: РқР°СҒСӮСҖРҫР№РәРё Ghostty...
th: аёҒаёІаёЈаё•аёұа№үаёҮаё„а№ҲаёІ Ghostty...
tr: Ghostty AyarlarДұвҖҰ
uk: РқР°Р»Р°СҲСӮСғРІР°РҪРҪСҸ GhosttyвҖҰ
zh_hans: Ghostty и®ҫзҪ®...
zh_hant: Ghostty иЁӯе®ҡ...

# menu.app.reloadConfiguration
source: Reload Configuration
ar: ШҘШ№Ш§ШҜШ© ШӘШӯЩ…ЩҠЩ„ Ш§Щ„ШҘШ№ШҜШ§ШҜШ§ШӘ
bs: Ponovo uДҚitaj konfiguraciju
da: GenindlГҰs konfiguration
de: Konfiguration neu laden
es: Recargar configuraciГіn
fr: Recharger la configuration
it: Ricarica configurazione
ja: ж§ӢжҲҗгӮ’еҶҚиӘӯгҒҝиҫјгҒҝ
ko: кө¬м„ұ лӢӨмӢң л¶Ҳлҹ¬мҳӨкё°
nb: Last inn konfigurasjon pГҘ nytt
pl: OdЕӣwieЕј konfiguracjДҷ
pt_br: Recarregar ConfiguraГ§ГЈo
ru: РҹРөСҖРөР·Р°РіСҖСғР·РёСӮСҢ РәРҫРҪС„РёРіСғСҖР°СҶРёСҺ
th: а№Ӯаё«аёҘаё”аёҒаёІаёЈаёҒаёіаё«аёҷаё”аё„а№ҲаёІа№ғаё«аёЎа№Ҳ
tr: YapДұlandДұrmayДұ Yeniden YГјkle
uk: РҹРөСҖРөР·Р°РІР°РҪСӮР°Р¶РёСӮРё РәРҫРҪС„С–РіСғСҖР°СҶС–СҺ
zh_hans: йҮҚж–°еҠ иҪҪй…ҚзҪ®
zh_hant: йҮҚж–°ијүе…ҘиЁӯе®ҡ

# menu.app.settings
source: SettingsвҖҰ
ar: Ш§Щ„ШҘШ№ШҜШ§ШҜШ§ШӘвҖҰ
bs: PostavkeвҖҰ
da: IndstillingerвҖҰ
de: Einstellungen вҖҰ
es: AjustesвҖҰ
fr: RГ©glages...
it: ImpostazioniвҖҰ
ja: иЁӯе®ҡвҖҰ
ko: м„Өм •вҖҰ
nb: Innstillinger вҖҰ
pl: UstawieniaвҖҰ
pt_br: AjustesвҖҰ
ru: РқР°СҒСӮСҖРҫР№РәРё...
th: аёҒаёІаёЈаё•аёұа№үаёҮаё„а№ҲаёІ...
tr: AyarlarвҖҰ
uk: РқР°Р»Р°СҲСӮСғРІР°РҪРҪСҸвҖҰ
zh_hans: и®ҫзҪ®...
zh_hant: иЁӯе®ҡ...

# menu.checkForUpdates
source: Check for UpdatesвҖҰ
ar: Ш§Щ„ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘвҖҰ
bs: Provjeri aЕҫuriranjaвҖҰ
da: SГёg efter opdateringerвҖҰ
de: Nach Updates suchen вҖҰ
es: Buscar actualizacionesвҖҰ
fr: Rechercher des mises Г jour...
it: Verifica aggiornamentiвҖҰ
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’зўәиӘҚвҖҰ
ko: м—…лҚ°мқҙнҠё нҷ•мқёвҖҰ
nb: Se etter oppdateringer вҖҰ
pl: SprawdЕә aktualizacjeвҖҰ
pt_br: Buscar AtualizaГ§ГөesвҖҰ
ru: РҹСҖРҫРІРөСҖРёСӮСҢ РҫРұРҪРҫРІР»РөРҪРёСҸ...
th: аё•аёЈаё§аёҲаё«аёІаёӯаёұаёӣа№Җаё”аё•...
tr: GГјncellemeleri DenetleвҖҰ
uk: РҹРөСҖРөРІС–СҖРёСӮРё РҫРҪРҫРІР»РөРҪРҪСҸвҖҰ
zh_hans: жЈҖжҹҘжӣҙж–°...
zh_hant: жӘўжҹҘжӣҙж–°...

# menu.currentWindow
source: Current Window
ar: Ш§Щ„ЩҶШ§ЩҒШ°Ш© Ш§Щ„ШӯШ§Щ„ЩҠШ©
bs: Trenutni prozor
da: NuvГҰrende vindue
de: Aktuelles Fenster
es: Ventana actual
fr: FenГӘtre actuelle
it: Finestra corrente
ja: зҸҫеңЁгҒ®гӮҰгӮӨгғігғүгӮҰ
ko: нҳ„мһ¬ мңҲлҸ„мҡ°
nb: Gjeldende vindu
pl: BieЕјД…ce okno
pt_br: Janela Atual
ru: РўРөРәСғСүРөРө РҫРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮаёӣаёұаёҲаёҲаёёаёҡаёұаёҷ
tr: GeГ§erli Pencere
uk: РҹРҫСӮРҫСҮРҪРө РІС–РәРҪРҫ
zh_hans: еҪ“еүҚзӘ—еҸЈ
zh_hant: зӣ®еүҚиҰ–зӘ—

# menu.file.closeOtherTabs
source: Close Other Tabs in Pane
ar: ШҘШәЩ„Ш§ЩӮ Ш§Щ„ШЈЩ„ШіЩҶШ© Ш§Щ„ШЈШ®ШұЩү ЩҒЩҠ Ш§Щ„Щ„ЩҲШӯШ©
bs: Zatvori ostale tabove u panelu
da: Luk andre faner i panel
de: Andere Tabs im Bereich schlieГҹen
es: Cerrar otras pestaГұas del panel
fr: Fermer les autres onglets du panneau
it: Chiudi altre schede nel pannello
ja: гғҡгӮӨгғіеҶ…гҒ®д»–гҒ®гӮҝгғ–гӮ’й–үгҒҳгӮӢ
ko: нҢЁл„җмқҳ лӢӨлҘё нғӯ лӢ«кё°
nb: Lukk andre faner i panelet
pl: Zamknij inne karty w panelu
pt_br: Fechar Outras Abas no Painel
ru: Р—Р°РәСҖСӢСӮСҢ РҙСҖСғРіРёРө РІРәР»Р°РҙРәРё РІ РҝР°РҪРөР»Рё
th: аёӣаёҙаё”а№Ғаё—а№Үаёҡаёӯаё·а№Ҳаёҷа№ғаёҷаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: BГ¶lmedeki DiДҹer Sekmeleri Kapat
uk: Р—Р°РәСҖРёСӮРё С–РҪСҲС– РІРәР»Р°РҙРәРё РІ РҝР°РҪРөР»С–
zh_hans: е…ій—ӯйқўжқҝдёӯзҡ„е…¶д»–ж ҮзӯҫйЎө
zh_hant: й—ңй–үйқўжқҝдёӯзҡ„е…¶д»–жЁҷзұӨй Ғ

# menu.file.closeTab
source: Close Tab
ar: ШҘШәЩ„Ш§ЩӮ Ш§Щ„Щ„ШіШ§ЩҶ
bs: Zatvori tab
da: Luk fane
de: Tab schlieГҹen
es: Cerrar pestaГұa
fr: Fermer l'onglet
it: Chiudi scheda
ja: гӮҝгғ–гӮ’й–үгҒҳгӮӢ
ko: нғӯ лӢ«кё°
nb: Lukk fane
pl: Zamknij kartДҷ
pt_br: Fechar Aba
ru: Р—Р°РәСҖСӢСӮСҢ РІРәР»Р°РҙРәСғ
th: аёӣаёҙаё”а№Ғаё—а№Үаёҡ
tr: Sekmeyi Kapat
uk: Р—Р°РәСҖРёСӮРё РІРәР»Р°РҙРәСғ
zh_hans: е…ій—ӯж ҮзӯҫйЎө
zh_hant: й—ңй–үжЁҷзұӨй Ғ

# menu.file.closeWorkspace
source: Close Workspace
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Zatvori radni prostor
da: Luk arbejdsomrГҘde
de: Arbeitsbereich schlieГҹen
es: Cerrar espacio de trabajo
fr: Fermer l'espace de travail
it: Chiudi area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk arbeidsomrГҘde
pl: Zamknij przestrzeЕ„ roboczД…
pt_br: Fechar ГҒrea de Trabalho
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: е…ій—ӯе·ҘдҪңеҢә
zh_hant: й—ңй–үе·ҘдҪңеҚҖ

# menu.file.commandPalette
source: Command PaletteвҖҰ
ar: Щ„ЩҲШӯШ© Ш§Щ„ШЈЩҲШ§Щ…ШұвҖҰ
bs: Paleta naredbiвҖҰ
da: KommandopaletteвҖҰ
de: Befehlspalette вҖҰ
es: Paleta de comandosвҖҰ
fr: Palette de commandes...
it: Tavolozza comandiвҖҰ
ja: гӮігғһгғігғүгғ‘гғ¬гғғгғҲвҖҰ
ko: лӘ…л №м–ҙ нҢ”л ҲнҠёвҖҰ
nb: Kommandopalett вҖҰ
pl: Paleta poleceЕ„вҖҰ
pt_br: Paleta de ComandosвҖҰ
ru: РҹР°Р»РёСӮСҖР° РәРҫРјР°РҪРҙ...
th: а№Ғаё–аёҡаё„аёіаёӘаёұа№ҲаёҮ...
tr: Komut PaletiвҖҰ
uk: РҹР°Р»С–СӮСҖР° РәРҫРјР°РҪРҙвҖҰ
zh_hans: е‘Ҫд»Өйқўжқҝ...
zh_hant: жҢҮд»Өйқўжқҝ...

# menu.file.goToWorkspace
source: Go to WorkspaceвҖҰ
ar: Ш§Щ„Ш§ЩҶШӘЩӮШ§Щ„ ШҘЩ„Щү Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„вҖҰ
bs: Idi na radni prostorвҖҰ
da: GГҘ til arbejdsomrГҘdeвҖҰ
de: Zum Arbeitsbereich wechseln вҖҰ
es: Ir al espacio de trabajoвҖҰ
fr: Aller Г l'espace de travail...
it: Vai all'area di lavoroвҖҰ
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ«з§»еӢ•вҖҰ
ko: мһ‘м—… кіөк°„мңјлЎң мқҙлҸҷвҖҰ
nb: GГҘ til arbeidsomrГҘde вҖҰ
pl: PrzejdЕә do przestrzeni roboczejвҖҰ
pt_br: Ir para ГҒrea de TrabalhoвҖҰ
ru: РҹРөСҖРөР№СӮРё Рә СҖР°РұРҫСҮРөРјСғ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІСғ...
th: а№„аёӣаё—аёөа№Ҳа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ...
tr: ГҮalДұЕҹma AlanДұna GitвҖҰ
uk: РҹРөСҖРөР№СӮРё РҙРҫ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–вҖҰ
zh_hans: еүҚеҫҖе·ҘдҪңеҢә...
zh_hant: еүҚеҫҖе·ҘдҪңеҚҖ...

# menu.file.newWindow
source: New Window
ar: ЩҶШ§ЩҒШ°Ш© Ш¬ШҜЩҠШҜШ©
bs: Novi prozor
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenГӘtre
it: Nuova finestra
ja: ж–°иҰҸгӮҰгӮӨгғігғүгӮҰ
ko: мғҲ мңҲлҸ„мҡ°
nb: Nytt vindu
pl: Nowe okno
pt_br: Nova Janela
ru: РқРҫРІРҫРө РҫРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮа№ғаё«аёЎа№Ҳ
tr: Yeni Pencere
uk: РқРҫРІРө РІС–РәРҪРҫ
zh_hans: ж–°е»әзӘ—еҸЈ
zh_hant: ж–°еўһиҰ–зӘ—

# menu.file.newWorkspace
source: New Workspace
ar: Щ…ШіШ§ШӯШ© Ш№Щ…Щ„ Ш¬ШҜЩҠШҜШ©
bs: Novi radni prostor
da: Nyt arbejdsomrГҘde
de: Neuer Arbeitsbereich
es: Nuevo espacio de trabajo
fr: Nouvel espace de travail
it: Nuova area di lavoro
ja: ж–°иҰҸгғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мғҲ мһ‘м—… кіөк°„
nb: Nytt arbeidsomrГҘde
pl: Nowa przestrzeЕ„ robocza
pt_br: Nova ГҒrea de Trabalho
ru: РқРҫРІРҫРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳ
tr: Yeni ГҮalДұЕҹma AlanДұ
uk: РқРҫРІР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: ж–°е»әе·ҘдҪңеҢә
zh_hant: ж–°еўһе·ҘдҪңеҚҖ

# menu.file.openFolder
source: Open FolderвҖҰ
ar: ЩҒШӘШӯ Щ…Ш¬Щ„ШҜвҖҰ
bs: Otvori folderвҖҰ
da: Г…bn mappeвҖҰ
de: Ordner Г¶ffnen вҖҰ
es: Abrir carpetaвҖҰ
fr: Ouvrir un dossier...
it: Apri cartellaвҖҰ
ja: гғ•гӮ©гғ«гғҖгӮ’й–ӢгҒҸвҖҰ
ko: нҸҙлҚ” м—ҙкё°вҖҰ
nb: Г…pne mappe вҖҰ
pl: OtwГіrz folderвҖҰ
pt_br: Abrir PastaвҖҰ
ru: РһСӮРәСҖСӢСӮСҢ РҝР°РҝРәСғ...
th: а№Җаёӣаёҙаё”а№ӮаёҹаёҘа№Җаё”аёӯаёЈа№Ң...
tr: KlasГ¶r AГ§вҖҰ
uk: Р’С–РҙРәСҖРёСӮРё СӮРөРәСғвҖҰ
zh_hans: жү“ејҖж–Үд»¶еӨ№...
zh_hant: й–Ӣе•ҹиіҮж–ҷеӨҫ...

# menu.file.openFolder.panelPrompt
source: Open
ar: ЩҒШӘШӯ
bs: Otvori
da: Г…bn
de: Г–ffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: й–ӢгҒҸ
ko: м—ҙкё°
nb: Г…pne
pl: OtwГіrz
pt_br: Abrir
ru: РһСӮРәСҖСӢСӮСҢ
th: а№Җаёӣаёҙаё”
tr: AГ§
uk: Р’С–РҙРәСҖРёСӮРё
zh_hans: жү“ејҖ
zh_hant: й–Ӣе•ҹ

# menu.file.openFolder.panelTitle
source: Open Folder
ar: ЩҒШӘШӯ Щ…Ш¬Щ„ШҜ
bs: Otvori folder
da: Г…bn mappe
de: Ordner Г¶ffnen
es: Abrir carpeta
fr: Ouvrir un dossier
it: Apri cartella
ja: гғ•гӮ©гғ«гғҖгӮ’й–ӢгҒҸ
ko: нҸҙлҚ” м—ҙкё°
nb: Г…pne mappe
pl: OtwГіrz folder
pt_br: Abrir Pasta
ru: РһСӮРәСҖСӢСӮСҢ РҝР°РҝРәСғ
th: а№Җаёӣаёҙаё”а№ӮаёҹаёҘа№Җаё”аёӯаёЈа№Ң
tr: KlasГ¶r AГ§
uk: Р’С–РҙРәСҖРёСӮРё СӮРөРәСғ
zh_hans: жү“ејҖж–Үд»¶еӨ№
zh_hant: й–Ӣе•ҹиіҮж–ҷеӨҫ

# menu.file.reopenClosedBrowserPanel
source: Reopen Closed Browser Panel
ar: ШҘШ№Ш§ШҜШ© ЩҒШӘШӯ Щ„ЩҲШӯШ© Ш§Щ„Щ…ШӘШөЩҒШӯ Ш§Щ„Щ…ШәЩ„ЩӮШ©
bs: Ponovo otvori zatvoreni panel preglednika
da: GenГҘbn lukket browserpanel
de: Geschlossenes Browserfenster erneut Г¶ffnen
es: Reabrir panel del navegador cerrado
fr: Rouvrir le panneau de navigateur fermГ©
it: Riapri pannello browser chiuso
ja: й–үгҒҳгҒҹгғ–гғ©гӮҰгӮ¶гғ‘гғҚгғ«гӮ’еҶҚеәҰй–ӢгҒҸ
ko: лӢ«мқҖ лёҢлқјмҡ°м Җ нҢЁл„җ лӢӨмӢң м—ҙкё°
nb: Г…pne lukket nettleserpanel pГҘ nytt
pl: OtwГіrz ponownie zamkniДҷty panel przeglД…darki
pt_br: Reabrir Painel do Navegador Fechado
ru: РһСӮРәСҖСӢСӮСҢ Р·Р°РәСҖСӢСӮСғСҺ РҝР°РҪРөР»СҢ РұСҖР°СғР·РөСҖР°
th: а№Җаёӣаёҙаё”а№ҒаёңаёҮа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңаё—аёөа№Ҳаёӣаёҙаё”а№„аёӣаёӯаёөаёҒаё„аёЈаёұа№үаёҮ
tr: KapatДұlan TarayДұcДұ Panelini Yeniden AГ§
uk: Р’С–РҙРҪРҫРІРёСӮРё Р·Р°РәСҖРёСӮСғ РҝР°РҪРөР»СҢ РұСҖР°СғР·РөСҖР°
zh_hans: йҮҚж–°жү“ејҖе·Іе…ій—ӯзҡ„жөҸи§ҲеҷЁйқўжқҝ
zh_hant: йҮҚж–°й–Ӣе•ҹе·Ій—ңй–үзҡ„зҖҸиҰҪеҷЁйқўжқҝ

# menu.find.find
source: FindвҖҰ
ar: ШЁШӯШ«вҖҰ
bs: PronaД‘iвҖҰ
da: SГёgвҖҰ
de: Suchen вҖҰ
es: BuscarвҖҰ
fr: Rechercher...
it: TrovaвҖҰ
ja: жӨңзҙўвҖҰ
ko: м°ҫкё°вҖҰ
nb: Finn вҖҰ
pl: ZnajdЕәвҖҰ
pt_br: BuscarвҖҰ
ru: РқР°Р№СӮРё...
th: аё„а№үаёҷаё«аёІ...
tr: BulвҖҰ
uk: Р—РҪР°Р№СӮРёвҖҰ
zh_hans: жҹҘжүҫ...
zh_hant: е°Ӣжүҫ...

# menu.find.findNext
source: Find Next
ar: Ш§Щ„ШЁШӯШ« Ш№ЩҶ Ш§Щ„ШӘШ§Щ„ЩҠ
bs: PronaД‘i sljedeДҮe
da: Find nГҰste
de: Weitersuchen
es: Buscar siguiente
fr: RГ©sultat suivant
it: Trova successivo
ja: ж¬ЎгӮ’жӨңзҙў
ko: лӢӨмқҢ м°ҫкё°
nb: Finn neste
pl: ZnajdЕә nastДҷpny
pt_br: Buscar PrГіximo
ru: РқР°Р№СӮРё РҙР°Р»РөРө
th: аё„а№үаёҷаё«аёІаё–аёұаё”а№„аёӣ
tr: Sonrakini Bul
uk: Р—РҪР°Р№СӮРё РҪР°СҒСӮСғРҝРҪРө
zh_hans: жҹҘжүҫдёӢдёҖдёӘ
zh_hant: е°ӢжүҫдёӢдёҖеҖӢ

# menu.find.findPrevious
source: Find Previous
ar: Ш§Щ„ШЁШӯШ« Ш№ЩҶ Ш§Щ„ШіШ§ШЁЩӮ
bs: PronaД‘i prethodno
da: Find forrige
de: Vorheriges suchen
es: Buscar anterior
fr: RГ©sultat prГ©cГ©dent
it: Trova precedente
ja: еүҚгӮ’жӨңзҙў
ko: мқҙм „ м°ҫкё°
nb: Finn forrige
pl: ZnajdЕә poprzedni
pt_br: Buscar Anterior
ru: РқР°Р№СӮРё СҖР°РҪРөРө
th: аё„а№үаёҷаё«аёІаёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІ
tr: Г–ncekini Bul
uk: Р—РҪР°Р№СӮРё РҝРҫРҝРөСҖРөРҙРҪС”
zh_hans: жҹҘжүҫдёҠдёҖдёӘ
zh_hant: е°ӢжүҫдёҠдёҖеҖӢ

# menu.find.hideFindBar
source: Hide Find Bar
ar: ШҘШ®ЩҒШ§ШЎ ШҙШұЩҠШ· Ш§Щ„ШЁШӯШ«
bs: Sakrij traku za pretragu
da: Skjul sГёgelinje
de: Suchleiste ausblenden
es: Ocultar barra de bГәsqueda
fr: Masquer la barre de recherche
it: Nascondi barra di ricerca
ja: жӨңзҙўгғҗгғјгӮ’йқһиЎЁзӨә
ko: м°ҫкё° л§үлҢҖ мҲЁкё°кё°
nb: Skjul sГёkelinje
pl: Ukryj pasek wyszukiwania
pt_br: Ocultar Barra de Busca
ru: РЎРәСҖСӢСӮСҢ РҝР°РҪРөР»СҢ РҝРҫРёСҒРәР°
th: аёӢа№Ҳаёӯаёҷа№Ғаё–аёҡаё„а№үаёҷаё«аёІ
tr: Arama ГҮubuДҹunu Gizle
uk: РЎС…РҫРІР°СӮРё РҝР°РҪРөР»СҢ РҝРҫСҲСғРәСғ
zh_hans: йҡҗи—ҸжҹҘжүҫж Ҹ
zh_hant: йҡұи—Ҹе°ӢжүҫеҲ—

# menu.find.title
source: Find
ar: ШЁШӯШ«
bs: PronaД‘i
da: SГёg
de: Suchen
es: Buscar
fr: Rechercher
it: Trova
ja: жӨңзҙў
ko: м°ҫкё°
nb: Finn
pl: ZnajdЕә
pt_br: Buscar
ru: РҹРҫРёСҒРә
th: аё„а№үаёҷаё«аёІ
tr: Bul
uk: РҹРҫСҲСғРә
zh_hans: жҹҘжүҫ
zh_hant: е°Ӣжүҫ

# menu.find.useSelectionForFind
source: Use Selection for Find
ar: Ш§ШіШӘШ®ШҜШ§Щ… Ш§Щ„ШӘШӯШҜЩҠШҜ Щ„Щ„ШЁШӯШ«
bs: Koristi odabrano za pretragu
da: Brug markering til sГёgning
de: Auswahl fГјr Suche verwenden
es: Usar selecciГіn para buscar
fr: Utiliser la sГ©lection pour la recherche
it: Usa selezione per la ricerca
ja: йҒёжҠһзҜ„еӣІгӮ’жӨңзҙўгҒ«дҪҝз”Ё
ko: м„ нғқ н•ӯлӘ©мқ„ м°ҫкё°м—җ мӮ¬мҡ©
nb: Bruk utvalg for sГёk
pl: UЕјyj zaznaczenia do wyszukiwania
pt_br: Usar SeleГ§ГЈo para Busca
ru: РҳСҒРҝРҫР»СҢР·РҫРІР°СӮСҢ РІСӢРҙРөР»РөРҪРёРө РҙР»СҸ РҝРҫРёСҒРәР°
th: а№ғаёҠа№үаёӮа№үаёӯаё„аё§аёІаёЎаё—аёөа№Ҳа№ҖаёҘаё·аёӯаёҒа№Җаёһаё·а№Ҳаёӯаё„а№үаёҷаё«аёІ
tr: SeГ§imi Bulmak Д°Г§in Kullan
uk: Р’РёРәРҫСҖРёСҒСӮР°СӮРё РІРёРҙС–Р»РөРҪРҪСҸ РҙР»СҸ РҝРҫСҲСғРәСғ
zh_hans: дҪҝз”ЁйҖүдёӯеҶ…е®№жҹҘжүҫ
zh_hant: дҪҝз”ЁжүҖйҒёзҜ„еңҚдҫҶе°Ӣжүҫ

# menu.notifications.clearAll
source: Clear All
ar: Щ…ШіШӯ Ш§Щ„ЩғЩ„
bs: ObriЕЎi sve
da: Ryd alle
de: Alle lГ¶schen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: гҒҷгҒ№гҒҰгӮҜгғӘгӮў
ko: лӘЁл‘җ м§Җмҡ°кё°
nb: Fjern alle
pl: WyczyЕӣДҮ wszystko
pt_br: Limpar Tudo
ru: РһСҮРёСҒСӮРёСӮСҢ РІСҒРө
th: аёҘа№үаёІаёҮаё—аёұа№үаёҮаё«аёЎаё”
tr: TГјmГјnГј Temizle
uk: РһСҮРёСҒСӮРёСӮРё РІСҒРө
zh_hans: е…ЁйғЁжё…йҷӨ
zh_hant: жё…йҷӨе…ЁйғЁ

# menu.notifications.jumpToUnread
source: Jump to Latest Unread
ar: Ш§Щ„Ш§ЩҶШӘЩӮШ§Щ„ ШҘЩ„Щү ШЈШӯШҜШ« ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: SkoДҚi na najnovije neproДҚitano
da: GГҘ til seneste ulГҰste
de: Zur letzten ungelesenen springen
es: Ir a la Гәltima no leГӯda
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: жңҖж–°гҒ®жңӘиӘӯгҒ«гӮёгғЈгғігғ—
ko: мөңмӢ мқҪм§Җ м•ҠмқҖ н•ӯлӘ©мңјлЎң мқҙлҸҷ
nb: GГҘ til siste uleste
pl: PrzejdЕә do najnowszego nieprzeczytanego
pt_br: Ir para Гҡltima NГЈo Lida
ru: РҹРөСҖРөР№СӮРё Рә РҝРҫСҒР»РөРҙРҪРөРјСғ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРјСғ
th: аёӮа№үаёІаёЎа№„аёӣаёўаёұаёҮаёЈаёІаёўаёҒаёІаёЈаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷаёҘа№ҲаёІаёӘаёёаё”
tr: Son OkunmamДұЕҹa Atla
uk: РҹРөСҖРөР№СӮРё РҙРҫ РҫСҒСӮР°РҪРҪСҢРҫРіРҫ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҫРіРҫ
zh_hans: и·іиҪ¬еҲ°жңҖж–°жңӘиҜ»
zh_hant: и·іиҮіжңҖж–°жңӘи®Җ

# menu.notifications.markAllRead
source: Mark All Read
ar: ШӘШ№Щ„ЩҠЩ… Ш§Щ„ЩғЩ„ ЩғЩ…ЩӮШұЩҲШЎ
bs: OznaДҚi sve kao proДҚitano
da: Marker alle som lГҰste
de: Alle als gelesen markieren
es: Marcar todo como leГӯdo
fr: Tout marquer comme lu
it: Segna tutto come letto
ja: гҒҷгҒ№гҒҰж—ўиӘӯгҒ«гҒҷгӮӢ
ko: лӘЁл‘җ мқҪмқҢмңјлЎң н‘ңмӢң
nb: Merk alle som lest
pl: Oznacz wszystko jako przeczytane
pt_br: Marcar Tudo como Lido
ru: РһСӮРјРөСӮРёСӮСҢ РІСҒРө РәР°Рә РҝСҖРҫСҮРёСӮР°РҪРҪСӢРө
th: аё—аёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаё«аёЎаёІаёўаё§а№ҲаёІаёӯа№ҲаёІаёҷаё—аёұа№үаёҮаё«аёЎаё”а№ҒаёҘа№үаё§
tr: TГјmГјnГј Okundu Д°Еҹaretle
uk: РҹРҫР·РҪР°СҮРёСӮРё РІСҒРө СҸРә РҝСҖРҫСҮРёСӮР°РҪРө
zh_hans: е…ЁйғЁж Үи®°дёәе·ІиҜ»
zh_hant: е…ЁйғЁжЁҷзӮәе·Іи®Җ

# menu.notifications.show
source: Show Notifications
ar: Ш№ШұШ¶ Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: PrikaЕҫi obavjeЕЎtenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: йҖҡзҹҘгӮ’иЎЁзӨә
ko: м•ҢлҰј н‘ңмӢң
nb: Vis varsler
pl: PokaЕј powiadomienia
pt_br: Mostrar NotificaГ§Гөes
ru: РҹРҫРәР°Р·Р°СӮСҢ СғРІРөРҙРҫРјР»РөРҪРёСҸ
th: а№ҒаёӘаё”аёҮаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimleri GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: жҳҫзӨәйҖҡзҹҘ
zh_hant: йЎҜзӨәйҖҡзҹҘ

# menu.notifications.title
source: Notifications
ar: Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: ObavjeЕЎtenja
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: йҖҡзҹҘ
ko: м•ҢлҰј
nb: Varsler
pl: Powiadomienia
pt_br: NotificaГ§Гөes
ru: РЈРІРөРҙРҫРјР»РөРҪРёСҸ
th: аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimler
uk: РЎРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: йҖҡзҹҘ
zh_hant: йҖҡзҹҘ

# menu.openInAndroidStudio
source: Open Current Directory in Android Studio
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Android Studio
bs: Otvori trenutni direktorij u Android Studio
da: Г…bn nuvГҰrende mappe i Android Studio
de: Aktuelles Verzeichnis in Android Studio Г¶ffnen
es: Abrir directorio actual en Android Studio
fr: Ouvrir le rГ©pertoire courant dans Android Studio
it: Apri la directory corrente in Android Studio
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Android Studio гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Android Studioм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Android Studio
pl: OtwГіrz bieЕјД…cy katalog w Android Studio
pt_br: Abrir DiretГіrio Atual no Android Studio
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Android Studio
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Android Studio
tr: GeГ§erli Dizini Android Studio'da AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Android Studio
zh_hans: еңЁ Android Studio дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Android Studio дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInAntigravity
source: Open Current Directory in Antigravity
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Antigravity
bs: Otvori trenutni direktorij u Antigravity
da: Г…bn nuvГҰrende mappe i Antigravity
de: Aktuelles Verzeichnis in Antigravity Г¶ffnen
es: Abrir directorio actual en Antigravity
fr: Ouvrir le rГ©pertoire courant dans Antigravity
it: Apri la directory corrente in Antigravity
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Antigravity гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Antigravityм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Antigravity
pl: OtwГіrz bieЕјД…cy katalog w Antigravity
pt_br: Abrir DiretГіrio Atual no Antigravity
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Antigravity
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Antigravity
tr: GeГ§erli Dizini Antigravity'de AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Antigravity
zh_hans: еңЁ Antigravity дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Antigravity дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInCursor
source: Open Current Directory in Cursor
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Cursor
bs: Otvori trenutni direktorij u Cursor
da: Г…bn nuvГҰrende mappe i Cursor
de: Aktuelles Verzeichnis in Cursor Г¶ffnen
es: Abrir directorio actual en Cursor
fr: Ouvrir le rГ©pertoire courant dans Cursor
it: Apri la directory corrente in Cursor
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Cursor гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Cursorм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Cursor
pl: OtwГіrz bieЕјД…cy katalog w Cursor
pt_br: Abrir DiretГіrio Atual no Cursor
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Cursor
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Cursor
tr: GeГ§erli Dizini Cursor'da AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Cursor
zh_hans: еңЁ Cursor дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Cursor дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInFinder
source: Open Current Directory in Finder
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Finder
bs: Otvori trenutni direktorij u Finder
da: Г…bn nuvГҰrende mappe i Finder
de: Aktuelles Verzeichnis im Finder Г¶ffnen
es: Abrir directorio actual en Finder
fr: Ouvrir le rГ©pertoire courant dans le Finder
it: Apri la directory corrente nel Finder
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Finder гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Finderм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Finder
pl: OtwГіrz bieЕјД…cy katalog w Finderze
pt_br: Abrir DiretГіrio Atual no Finder
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Finder
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Finder
tr: GeГ§erli Dizini Finder'da AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ Сғ Finder
zh_hans: еңЁи®ҝиҫҫдёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Finder дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInGhostty
source: Open Current Directory in Ghostty
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Ghostty
bs: Otvori trenutni direktorij u Ghostty
da: Г…bn nuvГҰrende mappe i Ghostty
de: Aktuelles Verzeichnis in Ghostty Г¶ffnen
es: Abrir directorio actual en Ghostty
fr: Ouvrir le rГ©pertoire courant dans Ghostty
it: Apri la directory corrente in Ghostty
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Ghostty гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Ghosttyм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Ghostty
pl: OtwГіrz bieЕјД…cy katalog w Ghostty
pt_br: Abrir DiretГіrio Atual no Ghostty
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Ghostty
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Ghostty
tr: GeГ§erli Dizini Ghostty'de AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Ghostty
zh_hans: еңЁ Ghostty дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Ghostty дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInITerm2
source: Open Current Directory in iTerm2
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ iTerm2
bs: Otvori trenutni direktorij u iTerm2
da: Г…bn nuvГҰrende mappe i iTerm2
de: Aktuelles Verzeichnis in iTerm2 Г¶ffnen
es: Abrir directorio actual en iTerm2
fr: Ouvrir le rГ©pertoire courant dans iTerm2
it: Apri la directory corrente in iTerm2
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ iTerm2 гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј iTerm2м—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i iTerm2
pl: OtwГіrz bieЕјД…cy katalog w iTerm2
pt_br: Abrir DiretГіrio Atual no iTerm2
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ iTerm2
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ iTerm2
tr: GeГ§erli Dizini iTerm2'de AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ iTerm2
zh_hans: еңЁ iTerm2 дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ iTerm2 дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInTerminal
source: Open Current Directory in Terminal
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Terminal
bs: Otvori trenutni direktorij u Terminal
da: Г…bn nuvГҰrende mappe i Terminal
de: Aktuelles Verzeichnis in Terminal Г¶ffnen
es: Abrir directorio actual en Terminal
fr: Ouvrir le rГ©pertoire courant dans Terminal
it: Apri la directory corrente in Terminale
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’гӮҝгғјгғҹгғҠгғ«гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј н„°лҜёл„җм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Terminal
pl: OtwГіrz bieЕјД…cy katalog w Terminalu
pt_br: Abrir DiretГіrio Atual no Terminal
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ РўРөСҖРјРёРҪР°Р»Рө
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Terminal
tr: GeГ§erli Dizini Terminal'de AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Terminal
zh_hans: еңЁз»Ҳз«Ҝдёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁгҖҢзөӮз«Ҝж©ҹгҖҚдёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInTower
source: Open Current Directory in Tower
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Tower
bs: Otvori trenutni direktorij u Tower
da: Г…bn nuvГҰrende mappe i Tower
de: Aktuelles Verzeichnis in Tower Г¶ffnen
es: Abrir directorio actual en Tower
fr: Ouvrir le rГ©pertoire courant dans Tower
it: Apri la directory corrente in Tower
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Tower гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Towerм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Tower
pl: OtwГіrz bieЕјД…cy katalog w Tower
pt_br: Abrir DiretГіrio Atual no Tower
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Tower
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Tower
tr: GeГ§erli Dizini Tower'da AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Tower
zh_hans: еңЁ Tower дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Tower дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„
